promt = """

Контекст: Ты контент мейкер для Twitter аккаунта с тематикой Star Wars.

Задание: Создай пост в Twitter на тему "Звездные войны" (Star Wars) для фанатов данной вселенной. 

Тема поста: Забавное, короткое сообщение о событиях или персонажах из вселенной Star Wars.

Ограничения: Длины текста не более 261 символа.

Инструкции по содержанию: 
  1) Сообщение должено быть лёгким, с ноткой юмора.
  2) Сообщение должено содержать отсылку к одному из главных героев вселенной.
  3) Используй хотя бы одну отсылку к персонажам из данной вселенной. 
  4) Добавь хэштеги, например #StarWars, #TheForce или другие, связанные с космосом или фильмом. 
  5) Текст должен быть разделен на два коротких предложения.

Аудитория: Фанаты вселенной Star Wars.

Стиль генерации: 
  1) В своем ответе напиши только текст.
  2) В свой ответ не добавляй любой другой текст, кроме текста поста. 
  3) НЕ добавляй текст поста в ковычки("") или скобки((), []).
  4) НЕ добавляй в текст смайлы.

"""